const AvocadoRipeData = [
  {
    title: '未熟成酪梨',
    content: [
      '還沒熟成的酪梨要放室溫下，若是放在袋子裡，也要將袋口打開透氣。',
      '收到箱裝的酪梨時最好想將箱子封口打開，也可以將防撞膠套拆除靜置，等待熟成。',
    ],
  },
  {
    title: '酪梨',
    title2: '熟成時',
    content: [
      '當酪梨採收後從綠色漸漸地變成棕紅色，就代表已經熟成了可以吃。大部分以這方法判定熟成與否，但並非每個酪梨都會變色喔！',
      '有部分品種的酪梨始終如一，即使熟成了外皮一樣還是綠色的，只能用手觸摸辨認是否熟成，有一點軟了才能食用。',
    ],
  },
  {
    title: '熟成酪梨的',
    title2: '保存',
    content: [
      '熟成後的酪梨用袋子包起來，冷藏保存即可。',
      '若已經熟成的酪梨想放久一點，可以先去皮去籽分切好，依份量分裝冷凍，取用時一次一份量很方便。',
    ],
  },
];

export default AvocadoRipeData;
